def monday ():
    file = "Понедельник :"\
    "\n1) Пары нет"\
    "\n2) " + "Методика обучения физике {практ.}"\
    "\n3) " + "Электродинамика {лекция}"\
    "\n4) " + "Пары нет"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Методика обучения физике {лекция}" \
           "\n2) " + "Методика обучения физике {лекция}" \
           "\n3) " + "Методика обучения информатике {лекция}" \
           "\n4) " + "Пары нет"
    return file


def wednesday ():
    file = "Среда :" \
    "\n1) Пары нет" \
    "\n2) " + "Методика обучения информатике {лекция}" \
    "\n3) " + "Электродинамика {лекция}" \
    "\n4) " + "Пары нет"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Спецкурс на иностранном языке {практ.}" \
    "\n4) " + "Спецкурс на иностранном языке {практ.}"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Методика обучения информатике" \
    "\n4) " + "Методика бучения физике {практ.}"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
