def monday ():
    file = "Понедельник :"\
    "\n1) Пары нет"\
    "\n2) " + "Электродинамика {лекция}"\
    "\n3) " + "Магнитные материалы {лекция}"\
    "\n4) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Пары нет" \
           "\n2) " + "Пары нет" \
           "\n3) " + "Пары нет" \
           "\n4) " + "Пары нет"
    return file


def wednesday ():
    file = "Среда :" \
    "\n1) Электродинамика {практ.}" \
    "\n2) " + "Электротехника {лекция}" \
    "\n3) " + "Элективные дисциплины по физической культуре и спорту {практ.}" \
    "\n4) " + "Пары нет"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Пары нет" \
    "\n2) " + "Электротехника{практ.}" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Электротехника{лекция}" \
    "\n2) " + "Электродинамика{лекция}" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
