def monday ():
    file = "Понедельник :"\
    "\n1) Пары нет"\
    "\n2) " + "Пары нет"\
    "\n3) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]"\
    "\n4) " + "Электричество и магнетизм {лекция} [каб-102]"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Пары нет" \
           "\n2) " + "Пары нет" \
           "\n3) " + "Кураторский час [каб-220]" \
           "\n4) " + "Иностранный язык {лекция} [каб-214]"
    return file


def wednesday ():
    file = "Среда :" \
    "\n1) Пары нет" \
    "\n2) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]" \
    "\n3) " + "Психология и педагогика {лекция} [корпус-А1 каб-301]" \
    "\n4) " + "Философия {лекция } [корпус-А1 каб-301]"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Теоритическая механика.Механика сплошных сред {лекция} [каб-220]" \
    "\n2) " + "Электричество и магнетизм {лекция} [каб-102]" \
    "\n3) " + "Теоритическая механика.Механика сплошных сред {практ.} [каб-220]" \
    "\n4) " + "Пары нет"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Технология материалов {лекция} [каб-215] " \
    "\n2) " + "Дифференциальные уравнения {лекция} [каб-102]" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
