def monday ():
    file = "Понедельник :"\
    "\n1) Информатика {лекция} [каб-201]"\
    "\n2) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]"\
    "\n3) " + "Русский язык и культра речи {лекция} [корпус-А1 каб-301]"\
    "\n4) " + "Пары нет"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Пары нет" \
           "\n2) " + "Математический анализ {лекция} [каб-215]" \
           "\n3) " + "Иностранный язык {лекция} [каб-215]" \
           "\n4) " + "Пары нет"
    return file


def wednesday ():
    file = "Среда :" \
    "\n1) Информатика {лекция} [каб-201]" \
    "\n2) " + "Механика {лекция} [каб-102]" \
    "\n3) " + "Механика {лекция} [каб-102]" \
    "\n4) " + "Элективные дисциплины по физической культуре и спорту {практ.}"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Устройство и применение ПК {лекция} [каб-102]" \
    "\n4) " + "Устройство и применение ПК {лекция} [каб-102]"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Кураторский час [каб-220]" \
    "\n2) " + "Математический анализ {практ} [каб-220]" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
