def monday ():
    file = "Понедельник :"\
    "\n1) Пары нет"\
    "\n2) " + "Пары нет"\
    "\n3) " + "Пары нет"\
    "\n4) " + "Пары нет"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Пары нет" \
           "\n2) " + "Пары нет" \
           "\n3) " + "Пары нет" \
           "\n4) " + "Пары нет"
    return file


def wednesday ():
    file = "Среда :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
