def monday ():
    file = "Понедельник :"\
    "\n1) Пары нет"\
    "\n2) " + "Пары нет"\
    "\n3) " + "Пары нет"\
    "\n4) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Пары нет" \
           "\n2) " + "Пары нет" \
           "\n3) " + "Теории случайных процессов {лекция} [каб-219]" \
           "\n4) " + "Пары нет"
    return file


def wednesday ():
    file = "Среда :" \
    "\n1) Актуарно-финансовый анализ {лекция} [каб-215]" \
    "\n2) " + "Математическая логика {лекция} [каб-220]" \
    "\n3) " + "Элективные дисциплины по физической культуре и спорту {практ.}" \
    "\n4) " + "Пары нет"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Уравнения с частными производными {лекция} [каб-303]" \
    "\n4) " + "Функциональный анализ {лекция} [каб-303]"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Гиперболические многообразия {лекция} [каб-218]" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Дифференциональая геометрия и топология{лекция} [каб-219]" \
    "\n4) " + "Пары нет"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
