def monday ():
    file = "Понедельник :"\
    "\n1) Пары нет"\
    "\n2) " + "Пары нет"\
    "\n3) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]"\
    "\n4) " + "Теория вероятностей {лекция} [каб-219]"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Пары нет" \
           "\n2) " + "Технология программирования и работа на ЭВМ {лекция} [каб-209]" \
           "\n3) " + "Математический анализ {практ.} [каб-303]" \
           "\n4) " + "Иностранный язык {лекция} [каб-211]"
    return file


def wednesday ():
    file = "Среда :" \
    "\n1) Технология программирования и работа на ЭВМ {лекция} [каб-211]" \
    "\n2) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]" \
    "\n3) " + "Психология и педагогика {лекция} [корпус-А1 каб-301]" \
    "\n4) " + "Философия {лекция } [корпус-А1 каб-301]"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Математический анализ {лекция} [каб-102]" \
    "\n2) " + "Кураторский час [каб-215]" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Математический анализ {лекция} [каб-102] " \
    "\n2) " + "Дифференциальные уравнения {лекция} [каб-102]" \
    "\n3) " + "Математический анализ {практ.} [каб-303]" \
    "\n4) " + "Комплексный анализ {лекция} [каб-219]"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
