def monday ():
    file = "Понедельник :"\
    "\n1)  Технология программирования и работа на ЭВМ {лекция} [каб-209]"\
    "\n2) " + "Элективные дисциплины по физической культуре и спорту {практ.} [лыжная база]"\
    "\n3) " + "Русский язык и культра речи {лекция} [корпус-А1 каб-301]"\
    "\n4) " + "Пары нет"
    return file


def tuesday ():
    file = "Вторник :" \
           "\n1) Пары нет" \
           "\n2) " + "Алгебра {лекция} [каб-218]" \
           "\n3) " + "Иностранный язык {лекция} [каб-211]" \
           "\n4) " + "Математический анализ {практ.} [каб-218]"
    return file

def wednesday ():
    file = "Среда :" \
    "\n1) Аналитическая геометрия {лекция} [каб-219]" \
    "\n2) " + "Аналитическая геометрия {практ.} [каб-219]" \
    "\n3) " + "Новые информационные технологии {лекция} [каб-209]" \
    "\n4) " + "Элективные дисциплины по физической культуре и спорту {практ.}"
    return file


def thursday():
    file = "Четверг :" \
    "\n1) Математический анализ {лекция} [каб-215]" \
    "\n2) " + "Математический анализ {лекция} [каб-215]" \
    "\n3) " + "Математический анализ {практ.} [каб-215]" \
    "\n4) " + "Кураторский час [каб-215]"
    return file


def friday():
    file = "Пятница :" \
    "\n1) Технология программирования и работа на ЭВМ {лекция} [каб-201]" \
    "\n2) " + "Технология программирования и работа на ЭВМ [каб-201 или 209]" \
    "\n3) " + "Алгебра {лекция} [каб-218]" \
    "\n4) " + "Алгебра {практ.} [каб-218]"
    return file

def saturday():
    file = "Суббота :" \
    "\n1) Пары нет" \
    "\n2) " + "Пары нет" \
    "\n3) " + "Пары нет" \
    "\n4) " + "Пары нет"
    return file
